<%@ page title="" language="VB" masterpagefile="~/MasterPage2.master" autoeventwireup="false" inherits="bs, App_Web_hqekx5dh" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

    <p>
        第一节保险概述</p>
    <p>
        一、简述保险的含义及分类。 
    </p>
    
        &nbsp;&nbsp;&nbsp;
    
        保险，是指投保人根据合同约定，向保险人支付保险费，保险人对于合同约定的可能发生的事故因其发生所造成的财产损失承担赔偿保险金责任，或者当被保险人死亡、伤残、疾病或者达到合同约定的年龄、期限等条件时承担给付保险金责任的商业保险行为。 
    <br/>
    
        &nbsp;&nbsp;
    
        保险是以契约形式确立双方经济关系，以缴纳保险费建立起来的保险基金，对保险合同规定范围内的灾害事故所造成的损失，进行经济补偿或给付的一种经济形式。 
    <br/>
    
        保险属于经济范畴，它所揭示的是保险的属性，是保险的本质性的东西。 
    <br/>
    
        &nbsp;&nbsp;
    
        从本质上讲，保险体现的是一种经济关系，表现在：(1)保险人与被保险人的商品交换关系；(2)保险人与被保险人之间的收入再分配关系。 
    <br/>
    
        &nbsp;&nbsp;
    
        从经济角度来看，保险是一种损失分摊方法，以多数单位和个人缴纳保费建立保险基金，使少数成员的损失由全体被保险人分担。 
    <br/>
    
        &nbsp;&nbsp;
    
        从法律意义上说，保险是一种合同行为，即通过签订保险合同，明确双方当事人的权利与义务，被保险人以缴纳保费获取保险合同规定范围内的赔偿，保险人则有收受保费的权利和提供赔偿的义务。
    <br />
&nbsp;&nbsp; 由此可见，保险乃是经济关系与法律关系的统一。 
    <br />
    
        &nbsp;&nbsp;
    
        根据保险标的不同，保险可分为人身保险和财产保险两大类。 
    <br />
    
        &nbsp;&nbsp;
    
        人身保险是以人的寿命和身体为保险标的的保险。当人们遭受不幸事故或因疾病、年老以致丧失工作能力、伤残、死亡或年老退休后，根据保险合同的规定，保险人对被保险人或受益人给付保险金或年金，以解决病、残、老、死所造成的经济困难。 
    <br />
    
        &nbsp;&nbsp;
    
        从广义上讲，财产保险是指除人身保险外的其他一切险种，包括财产损失保险、责任保险、信用保险、保证保险、农业保险等。它是以有形或无形财产及其相关利益为保险标的的一类实偿性保险。 
    <br />
    
        &nbsp;&nbsp;
    
        社会保险是国家以法律的形式规定的,在劳动者暂时或永久丧失劳动能力而没有甚或来源是给与物质帮助、维护即本身获得各种制度的总称。我国《劳动法》第七十条规定&quot;国家发展社会保险事业，建立社会保险制度，设立社会保险基金，使劳动者在年老、患病、工伤、失业、生育等情况下获得帮助和补偿。&quot;
    <br />
&nbsp;&nbsp; 与社会保险相对应，商业保险通过订立保险合同、以盈利为目的的保险形式,由专门的保险企业经营。商业保险关系是由当事人自愿缔结的合同关系,投保人根据合同约定,向保险公司支付保险费,保险公司根据合同约定的可能发生的事故因其发生所造成的财产损失承担赔偿保险金责任,或者当被保险人死亡、伤残、疾病或达到约定的年龄、期限时承担给付保险金责任。商业保险可分为人身保险与财产保险两大类。 
</asp:Content>

