<%@ page title="" language="VB" masterpagefile="~/MasterPage2.master" autoeventwireup="false" inherits="_Default, App_Web_e405plse" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
    <style type="text/css">
        .新建样式1 {
            font-size: xx-small;
        }
        .新建样式2 {
            font-size: 10pt;
            text-align:center
        }
    </style>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <br />
&nbsp;&nbsp;<p style="text-align:center;font-size:30px">财政学</p>
    <p class="新建样式2" ;style="text-align:center"><a href="http://baike.baidu.com/link?url=2tnBdJSAgjGKo0Yy2hJJgoFW3tbvejNhoneRR2nQ3oZilWTBGrHufOHFTYmDAsWrNAASoempjXXB1xIme8ExgKuCRfARUlzFkw1gxh6AqDC
" target="_blank" >内容来自</a></p>
    &nbsp;&nbsp;&nbsp;&nbsp; 财政（Public Finance），即国家财政，是以国家为主体，通过政府的收支活动，集中一部分社会资源，满足社会公共需要的经济活动。 
    <br />
&nbsp;&nbsp;&nbsp; 财政学研究：政府如何为满足社会公共需要而筹集、使用和管理资金。内容包括财政理论、财政制度和财政管理方法。财政学可按财政分配的主体分为：以资本主义国家财政为研究对象的资本主义财政学，和专门以社会主义国家财政为研究对象的社会主义财政学，以及对各个国家财政制度进行比较研究的比较财政制度学。 
    <br />
&nbsp;&nbsp;&nbsp; ①按财政分配的主体可分为：专门以资本主义国家财政为研究对象的资本主义财政学；专门以社会主义国家财政为研究对象的社会主义财政学；对各个国家财政制度进行比较研究的比较财政制度学。 
    <br />
&nbsp;&nbsp;&nbsp; ②按财政分配的内容可分为：国家预算学、国家税收学、公债学、国营企业财务学、固定资产投资学等。 
    <br />
&nbsp;&nbsp;&nbsp; ③按财政发展的历史进程可分为：中国财政史、外国财政史、税制史、公债史，以及研究各个历史时期理财思想的财政思想史。 
    <br />
&nbsp;&nbsp;&nbsp; 财政理论 
    <br />
&nbsp;&nbsp;&nbsp; 古代财政理论 从人类社会进入奴隶制以后，一些思想家和政治家从治理国家和管理财政的实践中形成了朴素的理财思想自。在中国春秋战国时期，管仲提出了“相地而衰征，则民不移”（《国语·齐语》）的财政政策，主张按土地好坏征收差额赋税，不要征收同等的赋税，以鼓励农民的生产积极性，防止农民相率逃亡。此外，他还提出了一系列财政措施，如轻税、食盐专卖、铁矿合营等等。商鞅在秦国推行变法时，提出“为田开阡陌封疆而赋税平”（《史记·商君列传》）、“改帝王之制，除井田，民得买卖”（《汉书·食货志》）的主张，即摧毁旧封建主的土地世袭占有制，允许土地自由买卖，并按田亩征收赋税。这种主张反映了封建财政由过去的地方割据财政改革成为统一的封建国家财政的要求。汉朝桓宽著的《盐铁论》中记载了桑弘羊和贤良文学关于理财思想的争论。唐朝的刘晏、宋朝的王安石，都有过理财的论述。在古希腊，色诺芬在《雅典的收入》一书中，论述了财政、赋税方面的概念。在柏拉图和亚里士多德的一些著作中，也有过关于财产与收益之间应以何者为课税标准以及强制征税的公平原则之类的论述。在古罗马，有关于罗马税制以及专门讨论赋税负担的著作。但是，不论在古代中国或古代希腊、罗马，都还没有形成财政学的理论体系。 
    <br />
&nbsp;&nbsp;&nbsp; 资本主义财政理论 
    <br />
&nbsp;&nbsp;&nbsp; 随着资产阶级政治经济学的形成和发展，财政学作为政治经济学的一个分支也逐步形成和发展起来。在17和18世纪，重商学派讨论了消费税的课征，官方学派讨论了财产税以及财政收入、财政支出和财政管理，重农学派提出了只有土地提供纯生产，主张征收土地纯生产的单一税。资产阶级古典学派政治经济学的奠基人W.配第，在他的主要著作《赋税论》和《政治算术》中，把对资本主义经济的研究，从流通领域深入到生产领域，从经济生活的内部联系来分析财政租税问题。A.斯密在他的代表作《国民财富的性质和原因的研究》中，比较系统地论述了劳动创造价值的理论，认识到资本和劳动的对立，把地租、利润、租税、公债等作为劳动价值的转化形态。他还探讨了财政和经济的内在联系，系统地阐发了财政理论，从而创立了财政学。继斯密之后，D.李嘉图也对资产阶级古典派经济学和财政租税理论作出了重要贡献。 在资本主义自由竞争时期，资产阶级所要求于国家的，只是为资本获得利润和积累提供有利的外部条件。因此，古典学派对于国家干涉经济持否定态度。他们主张尽力减少国家干预，节减政府支出，减轻租税课征，还对财政经济领域中的封建特权和垄断作了抨击，从理论上为资本主义的自由发展开辟了道路。 20世纪后，随着资本主义进入垄断阶段，周期性的生产过剩危机频繁出现，以凯恩斯主义为代表的资产阶级新庸俗派的财政经济理论取得了新的统治地位。凯恩斯学派认为，单凭市场经济的自发调节，不能解决社会有效需求不足和严重的失业问题，要保证“充分就业”和“经济繁荣”，必须由国家出面对经济进行干预。他们主张实行赤字财政，发行公债和执行通货膨胀政策，依靠扩大政府财政开支、加速国民经济军事化等来刺激私人投资，扩大生产，增加就业，扩大消费需求。 资本主义国家政府长期执行赤字财政政策，大量增发通货，物价不断上涨，出现了经济停滞不前和通货不断膨胀并存的“滞胀”局面。于是，继J.M.凯恩斯之后又出现了“新凯恩斯主义”、“新自由主义”、“结构改革论”等形形色色的财政理论，对资本主义国家面临的财政经济情况作了一些新的解释，提出了一些新的措施，主要是从扩大或缩小政府干预经济以及通过税收调节收入等方面进行讨论。      
</asp:Content>

