<%@ page title="" language="VB" masterpagefile="~/MasterPage2.master" autoeventwireup="false" inherits="_Default, App_Web_hqekx5dh" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <asp:Button ID="Button1" runat="server" Text="测试" />
    <asp:Label ID="Label3" runat="server" Text="Label"></asp:Label>
    <br />
&nbsp;&nbsp;<p style="text-align:center;font-size:30px">国际金融学</p><br />
&nbsp;&nbsp; 国际金融与一国的国内金融既有密切联系，又有很大区别。国内金融主要受一国金融法令、条例和规章制度的约束，而国际金融则受到各个国家互不相同的法令、条例以及国际通用的惯例和通过各国协商制订的各种条约或协定的约束。由于各国的历史、社会制度、经济发展水平各不相同，它们在对外经济、金融领域采取的方针政策有很大差异，这些差异有时会导致十分激烈的矛盾和[1] 冲突。 
    <br />
&nbsp;&nbsp; 国际金融作为一个学科可以分为两个构成部分：国际金融学（理论、体制与政策）和国际金融实务。前者包括：国际收支、外汇与汇率、外汇管理、国际储备、国际金融市场、国际资本流动、国际货币体系、地区性的货币一体化以及国际金融协调和全球性的国际金融机构等。后者的内容则包括：外汇交易（包括国际衍生产品交易）、国际结算、国际信贷、国际证券投资和国际银行业务与管理等等。 <h3>国际收支</h3>
&nbsp;&nbsp; 国际收支按照国际货币基金组织的定义，国际收支即“一国和其他国家之间的商品、债务和收益的交易以及债权债务的变化”。国际收支一般按一年、半年或一个季度计算。一国的国际收支不但反映它的国际经济关系，而且反映它的经济结构和经济发展水平。 
    <br />
&nbsp;&nbsp; 长期以来，国际收支的主要问题是：许多国家国际收支不平衡，各国为调节、改善国际收支状况常常产生许多矛盾和斗争。一国国际收支不平衡是经常现象，要做到收支相抵、完全平衡十分困难。但是，无论是逆差还是顺差，如果数额巨大且又长期持续存在，都会引起一系列不良后果。因此，各国政府大都会采取各种干预措施，力求改善国际收支不平衡状况。一国采取措施往往会引起其他有关国家相应采取对抗和报复行动，从而减弱或抵消该国调节措施的作用。而且，有时调节国际收支的办法又同发展国内经济的要求背道而驰。譬如提高利率，若恰逢经济复苏时期，这一措施就会大大影响经济的恢复；而经济复苏受阻，又会影响国际贸易的增长。<br />
&nbsp;&nbsp; 一国的国际收支与一国的国际收支平衡表有所区别。国际收支是一国对外国的货币资金收付行为，国际收支平衡表则是将一国一定时期（一年、半年或一个季度）的国际收支情况分别按不同项目编制的记录和统计表。国际收支平衡表可以综合反映一国同外国在一定时期内货币资金往来的全面情况，因此各国都很重视国际收支平衡表的编制工作。<br />
</asp:Content>

