<%@ page title="" language="VB" masterpagefile="~/MasterPage2.master" autoeventwireup="false" inherits="_Default, App_Web_tgxvhboh" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
    <style type="text/css">
        .新建样式1 {
            font-size: xx-small;
        }
        .新建样式2 {
            font-size: 10pt;
            text-align:center
        }
    </style>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <asp:Button ID="Button1" runat="server" Text="测试" />
    <asp:Label ID="Label3" runat="server" Text="Label"></asp:Label>
    <br />
&nbsp;&nbsp;<p style="text-align:center;font-size:30px">货币经济学</p><p class="新建样式2" ;style="text-align:center"><a href="http://baike.baidu.com/link?url=sbcBxLBnxMgRmtbVB2q_xt-IGG0KMv2xKSZbwvHcuSpWrgnXn7Jbv-ZsGbTQYJMv4Zm4W5F7gDUX0hkfUc8NQxGtJFIMXIOhteK7v8W_e4K
" target="_blank" >内容原址</a></p>
    &nbsp;&nbsp;&nbsp; 货币的经济学，包括微观货币经济学和宏观货币经济学两部分内容。在微观方面，主要考察货币的需求和供给两方面。货币需求是以往货币经济学研究的重点，在历史上曾经有过很多的派别和理论，比如，古典货币需求理论，凯恩斯货币需求理论，存货模型等。货币供给方面形成的经济学理论比较少点，它主要考察中央银行的供给政策以及货币在经济中的传导机制等方面。货币需求和供给构成了货币市场上的均衡。在宏观方面，货币经济学主要考察货币在宏观经济中的作用，通过一般均衡的分析范式，结合无限期模型或者世代交叠模型来分析整个宏观经济。无论是凯恩斯学派还是货币学派，对货币经济学的考察都是从货币因素出发的，即从货币供应量出发的；而信用学派则是从信用的可获得性出发的。从微观的角度分析，货币经济学考察经济中的个人、商业银行、中央银行面对货币的决策。从宏观的角度分析，货币经济学考察存在货币的情况下，整个宏观经济的运行情况。而研究宏观经济，则要考察各个宏观经济指标，比如，利率水平、汇率水平、价格水平（通货膨胀率）、失业率、经济增长率、政府预算赤字、国际收支赤字等等。 
    <br />
    &nbsp;&nbsp;&nbsp;封闭经济<br />
&nbsp;&nbsp;&nbsp; 中央银行发行货币（存款准备金比率、再贴现率、公开市场业务），三种货币政策手段都要涉及与商业银行的联系；商业银行从中央银行获得货币（通过再贴现、出售债券等），从储蓄者获得存款，然后贷给货币需求者（绝大场合下是企业）；企业从银行获得贷款；储蓄者把资金存在银行。中央银行是本国货币的供给者，它主要关心的是本国的宏观经济，所以，在分析其行为时要关注由货币政策带来的整个宏观经济的运行情况，以保证经济的平稳运行。所以，中央银行要选择经济指标，以使经济平稳。中央银行体系的银监会和证监会分别对商业银行和证券市场进行监督，以保证公平、公正。 
    <br />
&nbsp;&nbsp;&nbsp; 商业银行是金融的核心，它联系到金融的各个方面。在货币经济学中，主要考察其信用体系对货币政策的执行情况，也就是说考察其宏观经济职能。主要分析商业银行与中央银行之间的经济关系、商业银行与企业和储蓄者之间的经济关系，也就是说考察商业银行的“产品市场”。而对储蓄者行为和企业行为的分析不在货币经济学的范畴之内。所以货币经济学长期称作货币银行学。 
    <br />
&nbsp;&nbsp;&nbsp; 开放经济<br />
&nbsp;&nbsp;&nbsp; 开放经济的货币经济学一般称作国际金融，可以把它看作是货币经济学在国际范围内的扩展，也可以看作是国际贸易在货币金融领域的对应。在国际市场上，行为人主要包括：中央银行、国际银行、跨国公司。中央银行在这里的主要着眼点还是在维护本国经济平稳发展。它除了发行本国货币之外，还买卖外汇资产；国际银行除了办理国际范围内的存贷款业务之外，还要防范国际范围的金融风险；跨国公司要进行国际贸易，便要进行外汇买卖。 
    <br />
&nbsp;&nbsp;&nbsp; 国际金融学可以理解为其他各门学科延深的结果：从国际贸易出发扩展分析国际收支理论、从货币经济学出发扩展分析汇率理论、从资本市场出发扩展分析国际资本市场，这几部分结合起来构成了国际金融学。 
    <br />
&nbsp;&nbsp;&nbsp; 目前国际金融扩展的重点还是由货币经济学而来的，它要像货币经济学一样考察经济的微观方面，即在外汇市场中各种货币的需求和供给，也要考察由微观行为产生的宏观效应。这涵盖了最优货币区，目标区域理论、货币危机理论以及其他汇率与国际收支理论。由资本市场扩展而来的国际资本市场理论也在不断发展之中，而且开始在国际金融中占据越来越大的比重。 
    <br />
    &nbsp;&nbsp;&nbsp;  
</asp:Content>

