<%@ page title="" language="VB" masterpagefile="~/MasterPage2.master" autoeventwireup="false" inherits="_Default, App_Web_0jpnfq3t" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
    <style type="text/css">
        .新建样式1 {
            font-size: xx-small;
        }
        .新建样式2 {
            font-size: 10pt;
            text-align:center
        }
    </style>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <asp:Button ID="Button1" runat="server" Text="测试" style="height: 27px" />
    <asp:Label ID="Label3" runat="server" Text="Label"></asp:Label>
    <br />
&nbsp;&nbsp;<p style="text-align:center;font-size:30px">会计学</p><p class="新建样式2" ;style="text-align:center"><a href="http://baike.baidu.com/subview/74370/16121928.htm
" target="_blank" >内容原址</a></p>
    &nbsp;&nbsp;&nbsp;会计学（Accounting）是以研究财务活动和成本资料的收集、分类、综合、分析和解释的基础上形成协助决策的信息系统，以有效地管理经济的一门应用学科，可以说它是社会学科的组成部分，也是一门重要的管理学科。会计学的研究对象是资金的运动。 
    <br />
&nbsp;&nbsp;&nbsp; 理论<br />
&nbsp;&nbsp;&nbsp; 会计学是一门实践性很强的学科，它既研究会计的原理、原则，探求那些能揭示会计发展规律的理论体系与概念结构，又研究会计原理和原则的具体应用，提出科学的指标体系和反映与控制的方法技术。会计学从理论和方法两个方面为会计实践服务，成为人们改进会计工作、完善会计系统的指南。 
    <br />
&nbsp;&nbsp;&nbsp; 会计学的产生和发展是与近代会计的形成及发展密不可分的。在欧洲，早在12～13世纪，意大利的商品货币经济已比较发达，借贷复式簿记已出现于热那亚、威尼斯等城市。1211年意大利佛罗伦萨银行已用借贷复式记账法记账，当时人们称这种记账法为“威尼斯簿记法”<br />
&nbsp;&nbsp;&nbsp; 意大利学者帕西奥里在其1494年出版的《算术、几何、比与比例概要》一书中的第1部第9篇第11节，以“计算与记录详论”为题，系统介绍了当时流行的“威尼斯簿记法”，并结合数学原理从理论上加以概括，为会计学的产生奠定了基础。<br />
&nbsp;&nbsp;&nbsp; 由于帕西奥里著作的问世，使科学的复式记账法得以广泛传播，并推动了会计的发展。因而，一般认为，1494年是近代会计的开始。从15世纪到产业革命，德国、英国和荷兰出版了不少会计著作，展开对会计的介绍和研究，但都没有脱离帕西奥里“簿记论”的窠臼，只是在记账技术上有所改进。当时的会计理论主要是由“拟人学说”统一借贷的含义，建立帐户体系。 
    <br />
&nbsp;&nbsp;&nbsp; 18世纪60年代开始的产业革命，促进了股份公司的兴起。它要求会计定期向股东提供会计报表，说明企业的财务状况和经营成果。从此，会计就在簿记的基础上，向资产、负债与资本的计量，收益的确定，报表的编制、审查、分析和解释等新的内容发展。 20世纪初，在产业革命发源地英国，先后出版了狄克西的《高等会计学》、里斯尔的《会计学全书》等书。这几本会计著作的出版，说明会计理论研究已从局限于记账、算帐的簿记向包括记账、算帐、报帐、查帐的会计转变，初步建立了现代会计学。 20世纪以来，会计表分析和成本会计学等新的会计学分科相继出现。到了50年代，由于生产规模的日益社会化和生产技术与经营管理的迅速现代化，在工业发达的西方国家，一方面，电子计算机引进会计领域，促进会计数据处理电算化的研究；另一方面，传统的企业会计学分化为财务会计与管理会计两门相对独立的学科。 
    <br />
&nbsp;&nbsp;&nbsp; 会计学主要是由会计学原理、专业会计学和会计发展史组成。专业会计学可按不同的标志进行分类：按国民经济各部门对会计知识的不同要求和特点，司分为工业会计学、农业会计学、商业会计学等。按照会计知识所包括的不同内容，如对不同性质、不同用途的会计信息的研究，可分为财务会计学、管理会计学和成本会计学等。按照会计知识涉及不同范围的会计主体，又可分为微观会计学(企业会计学)、宏观会计学(社会会计学)、国际会计学等。 在中国对会计的解释有“管理活动论”、“工具方法论”和“经济信息系统论”等三种主要不同观点。按照“管理活动论”，会计是一种管理活动，会计学就是一门经济管理科学；按照“工具方法论”，会计是一个反映和控制生产过程的方法和工具，会计学应当视为一门为经济管理服务的方法学或方法论的科学；按照“经济信息系统论”会计是一个以提供财务信息为主的经济信息系统，会计学应当既是一门经济管理科学，又是一门方法论的科学。 
    <br />
&nbsp;&nbsp;&nbsp; 分类<br />
&nbsp;&nbsp;&nbsp; 会计学按照服务领域不同，可以分为服务于盈利组织的企业会计和服务于政府和非盈利组织的会计。 会计学按照服务对象不同，可分为财务会计（也有称为对外会计）和主要为单位内部经营管理需要提供信息服务的管理会计（也有称为对内会计）。政府与非盈利组织的会计也有称为政府与事业单位会计或预算会计。 
    <br />
&nbsp;&nbsp;&nbsp; 会计学按照教育课程知识体系的设置不同，一般可以分为基础会计学（初级会计学）、财务会计学（中级会计学）、成本会计学、管理会计学、财务管理学、审计学、高级会计学和会计理论学等。 
    <br />
&nbsp;&nbsp;&nbsp;         
</asp:Content>

