<%@ page title="" language="VB" masterpagefile="~/MasterPage2.master" autoeventwireup="false" inherits="_Default, App_Web_m1hja5vw" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
    <style type="text/css">
        .新建样式1 {
            font-size: xx-small;
        }
        .新建样式2 {
            font-size: 10pt;
            text-align:center
        }
    </style>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <br />
&nbsp;&nbsp;<p style="text-align:center;font-size:30px">证监会</p><p class="新建样式2" ;style="text-align:center"><a href="http://www.csrc.gov.cn/pub/newsite/
" target="_blank" >官网</a></p>
    &nbsp;&nbsp;&nbsp;&nbsp; 中国证监会设在首都北京，现设主席1名，副主席4名，纪委书记1名（副部长级），主席助理3名；会机关内设18个内设职能部门，1个稽查总队，3个中心；<br />
&nbsp;&nbsp;&nbsp; 根据《中华人民共和国证券法》第14条规定，中国证监会还设有股票发行审核委员会，委员由中国证监会专业人员和所聘请的会外有关专家担任。中国证监会在省、自治区、直辖市和计划单列市设立36个证券监管局，以及上海、深圳证券监管专员办事处。 
    <br />
&nbsp;&nbsp;&nbsp; 在中国证监会内部，专门设有期货监管部，该部门是中国证监会对期货市场进行监督管理的职能部门。 
    <br />
&nbsp;&nbsp;&nbsp; 期货监管部下设综合处、交易所监管处、期货公司监管处、境外期货监管处和市场分析五个处。 
    <br />
&nbsp;&nbsp;&nbsp; 职能职责 
    <br />
&nbsp;&nbsp;&nbsp; 1)职能<br />
&nbsp;&nbsp;&nbsp; 建立统一的证券期货监管体系，按规定对证券期货监管机构实行垂直管理。 加强对证券期货业的监管，强化对证券期货交易所、上市公司、证券期货经营机构、证券投资基金管理公司、证券期货投资咨询机构和从事证券期货中介业务的其他机构的监管，提高信息披露质量。 加强对证券期货市场金融风险的防范和化解工作。 负责组织拟订有关证券市场的法律、法规草案，研究制定有关证券市场的方针、政策和规章；制定证券市场发展规划和年度计划；指导、协调、监督和检查各地区、各有关部门与证券市场有关的事项；对期货市场试点工作进行指导、规划和协调。 统一监管证券业。<br />
&nbsp;&nbsp;&nbsp; 2)职责<br />
&nbsp;&nbsp;&nbsp; 研究和拟定证券期货市场的方针政策、发展规划；起草证券期货市场的有关法律、法规；制定证券期货市场的有关规章。 统一管理证券期货市场，按规定对证券期货监督机构实行垂直领导。 监督股票、可转换债券、证券投资基金的发行、交易、托管和清算；批准企业债券的上市；监管上市国债和企业债券的交易活动。 监管境内期货合约上市、交易和清算；按规定监督境内机构从事境外期货业务。 监管上市公司及其有信息披露义务股东的证券市场行为。 管理证券期货交易所；按规定管理证券期货交易所的高级管理人员；归口管理证券业协会。 监管证券期货经营机构、证券投资基金管理公司、证券登记清算公司、期货清算机构、证券期货投资咨询机构；与中国人民银行共同审批基金托管机构的资格并监管其基金托管业务；制定上述机构高级管理人员任职资格的管理办法并组织实施；负责证券期货从业人员的资格管理。 监管境内企业直接或间接到境外发行股票、上市；监管境内机构到境外设立证券机构；监督境外机构到境内设立证券机构、从事证券业务。 监管证券期货信息传播活动，负责证券期货市场的统计与信息资源管理。 会同有关部门审批律师事务所、会计师事务所、资产评估机构及其成员从事证券期货中介业务的资格并监管其相关的业务活动。 依法对证券期货违法违行为进行调查、处罚。 归口管理证券期货行业的对外交往和国际合作事务。 国务院交办的其他事项。&nbsp;     
</asp:Content>

